Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kesakumikampanjan_kondomit_myos_kolmelle_saamen_kielelle.html.tmx
Source language: fin
Languages: sme

source: Kesäkumikampanjan kondomit myös kolmelle saamen kielelle
sme: Geassekummekampánjja kondomat maiddái golmma sámegillii

source: Saamelaiskäräjien nuorisoneuvoston teemana on tänä vuonna seksuaaliterveysasiat.
sme: Sámedikki nuoraidráđi temán leat dán jagi seksuáladearvvasvuođaáššit.

source: Teemaan liittyen nuorten keskuudessa tunnetun Kesäkumikampanjan kondomit kääntyvät kolmelle Suomessa puhutulle saamen kielelle.
sme: Temá olis nuoraid gaskavuođas dovdojuvvon Geassekummekampánjja kondomat jorgaluvvojit Suomas hállon golmma sámegillii.

source: Myös kampanjaan kuuluvan Naimamaisteri -seksuaaliterveyskyselyn voi suorittaa saameksi.
sme: Maiddái kampánjii gullevaš Ráhkistanmeašttir -seksuáladearvvasvuođajearahallama sáhttá dahkat sámegillii.

source: Kesäkumikampanja kertoo nuorille kondomin käytön tärkeydestä.
sme: Geassekummekampánja muitala nuoraide kondoma geavaheami dehálašvuođas.

source: Kampanja muistuttaa, että kaikilla tulisi olla samat seksuaalioikeudet ja lähtökohdat käyttää ehkäisyä sekä saada tietoa turvallisesta ehkäisystä.
sme: Kampánja muittuha, ahte buohkain galggašedje leat seammát seksuálavuoigatvuođat ja vuolggasajit geavahit eastadeami sihke oažžut dieđuid dorvvolaš eastadeamis.

source: Saamenkielisiä Kesäkumeja on saatavilla nuorisoneuvoston järjestämissä tapahtumissa sekä alkuperäiskansojen musiikkitapahtuma Ijahis Idjassa .
sme: Sámegielat Geassekummet leat oažžumis nuoraidráđi ordnen dáhpáhusain sihke eamiálbmogiid musihkkadáhpáhusas Ijahis Ijas .

source: Kampanjassa ovat mukana YleX, Suomen Punainen Risti, Väestöliitto, Syöpäjärjestöt ja Sotilaskotiliitto.
sme: Kampánjjas leat mielde YleX, Suoma Rukses Ruossa, Álbmotlihttu, Borasdávdasearvvit ja Soalddátruovttolihttu.

source: Sosiaali- ja terveysministeriö tukee kampanjaa.
sme: Sosiála- ja dearvvasvuođaministeriija doarju kampánjja.

source: Kampanjan aikana jaetaan 220 000 kesäkumia eri tapahtumissa.
sme: Kampánjja áigge juhkkojit 220 000 geassekumme sierra dáhpáhusain.

source: Kuva: Vuoden 2017 kesäkumikampanja, Väestöliitto
sme: Govva: Jagi 2017 geassekummekampánja, Álbmotlihttu

source: Lisätiedot:
sme: Lassidieđut:
